{
  "FOOTER-PAGE.TOP-SECTION.COPY.RIGHT":"2024 1Core Solution. All rights reserved.",
  "FOOTER-PAGE.TOP-SECTION.APP-VERSION":"NAVY CYP 1Core 2.0",
  "FOOTER-PAGE.TOP-SECTION.CURRENT-DATE":"Today:",
  "FOOTER-PAGE.CONTENT-1":"The public reporting burden for this collection of information, 0704-0515, is estimated to average 5 minutes per response, including the time for reviewing instructions, searching existing data sources, gathering and maintaining the data needed, and completing and reviewing the collection of information. Send comments regarding this burden estimate or any other aspect of this collection of information, including suggestions for reducing the burden, to the Department of Defense, Washington Headquarters Services, at whs.mc-alex.esd.mbx.dd-dod-informationcollections@mail.mil. Respondents should be aware that notwithstanding any other provision of law, no person shall be subject to any penalty for failing to comply with a collection of information if it does not display a currently valid OMB control number.",
  "FOOTER-PAGE.CONTENT-2":"OMB Control No: , expiration date ",
  "FOOTER-PAGE.CONTENT-3":"Personal Data - Privacy Act 1974 (PL 93-579) For Official Use Only (FOUO)",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-1":"Privacy Act Statement:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-2":"Purpose:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-2.CONTENT":"For managing and delivering a system of quality, available and affordable program and services to assist DoD military and civilian personnel, who are parents of children 2 weeks to 23 years of age. To obtain personal information, to track financial information and to track training for personnel that work in the Child and Youth Programs.",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-3":"Authority:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-3.CONTENT":"10 U.S.C. 136, Under Secretary of Defense for Personnel and Readiness; 10 U.S.C.1785, Youth sponsorship program; DoD Instruction (DoDI) 6060.02, Child Development Programs; DoDI 6060.04, Youth Programs; Air Force Instruction 34-144, Child and Youth Programs, Air Force Family Advocacy Program",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-4":"Routine Use:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-4.CONTENT":"See Reference SORN F034 AF SVA C",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-5":"Mandatory or Voluntary Disclosure:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-5.CONTENT-1":"Voluntary, Individuals who fail to provide required information will be denied services.",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-5.CONTENT-2":"CYPBMS is a Department of Defense (DoD) information system. Use of this site is governed by multiple DoD policies and terms summarized in the DoD Security Policy. Many of these policies are designed to protect the privacy of your personal information. We encourage you to review these",
  "FOOTER-PAGE.CONTENT.SECURITY.AND.PRIVACY.ADVISORIES":"SECURITY AND PRIVACY ADVISORIES"
}