{
  "FOOTER-PAGE.TOP-SECTION.COPY.RIGHT": "2024 1Core Solution.Reservados todos los derechos.",
  "FOOTER-PAGE.TOP-SECTION.APP-VERSION": "NAVY CYP 1Core 2.0",
  "FOOTER-PAGE.TOP-SECTION.CURRENT-DATE": "Hoy:",
  "FOOTER-PAGE.CONTENT-1": "Se estima que la carga de presentación de informes públicos para esta recopilación de información, 0704-0515, es de un promedio de 5 minutos por respuesta, incluido el tiempo para revisar las instrucciones, buscar fuentes de datos existentes, recopilar y mantener los datos necesarios y completar y revisar la recopilación de información. . Envíe comentarios sobre esta estimación de carga o cualquier otro aspecto de esta recopilación de información, incluidas sugerencias para reducir la carga, al Departamento de Defensa, Servicios de la Sede de Washington, a whs.mc-alex.esd.mbx.dd-dod-informationcollections@ correo.mil. Los encuestados deben tener en cuenta que, independientemente de cualquier otra disposición legal, ninguna persona estará sujeta a ninguna sanción por no cumplir con una recopilación de información si no muestra un número de control de la OMB actualmente válido.",
  "FOOTER-PAGE.CONTENT-2": "N° de Control OMB: 0704-0515, fecha de vencimiento 31/10/2023.",
  "FOOTER-PAGE.CONTENT-3": "Datos personales: Ley de privacidad de 1974 (PL 93-579) Sólo para uso oficial (FOUO)",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-1": "Declaración de la Ley de Privacidad:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-2": "Objetivo:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-2.CONTENT": "Por gestionar y ofrecer un sistema de programas y servicios de calidad, disponibles y asequibles para ayudar al personal militar y civil del Departamento de Defensa, que son padres de niños de 2 semanas a 23 años de edad. Obtener información personal, realizar seguimiento de información financiera y realizar seguimiento de capacitación del personal que labora en los Programas Infantiles y Juveniles.",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-3": "Autoridad:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-3.CONTENT": "10 USC 136, Subsecretario de Defensa para Personal y Preparación; 10 U.S.C.1785, Programa de patrocinio de jóvenes; Instrucción del Departamento de Defensa (DoDI) 6060.02, Programas de desarrollo infantil; DoDI 6060.04, Programas Juveniles; Instrucción de la Fuerza Aérea 34-144, Programas para niños y jóvenes, Programa de defensa de la familia de la Fuerza Aérea",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-4": "Uso Rutinario:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-4.CONTENT": "Ver Referencia SORN F034 AF SVAC",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-5": "Divulgación obligatoria o voluntaria:",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-5.CONTENT-1": "Voluntario. A las personas que no proporcionen la información requerida se les negarán los servicios.",
  "FOOTER-PAGE.CONTENT.SUB-HEADING-5.CONTENT-2": "CYPBMS es un sistema de información del Departamento de Defensa (DoD). El uso de este sitio se rige por múltiples políticas y términos del DoD resumidos en la Política de seguridad del DoD. Muchas de estas políticas están diseñadas para proteger la privacidad de su información personal. Le animamos a revisar estos",
  "FOOTER-PAGE.CONTENT.SECURITY.AND.PRIVACY.ADVISORIES": "AVISOS DE SEGURIDAD Y PRIVACIDAD"
}
